[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ラッドショア・ウォーターフロントの上階へ行く")
m_Choices[1]=(m_ChoiceText="グリーブス精製所に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ラッドショア・ウォーターフロントの1階へ行く")
m_Choices[1]=(m_ChoiceText="グリーブス精製所に留まる")

